<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given by the password broker for a password update attempt
    | has failed, such as for an invalid token or invalid new password.
    |
    */


    // ------------------- Start Header Section ----------------\\
    'header_title' => 'موقع باى تيم للتدريب المجانى للمبرمجين ',
    'header_paragraph' => 'نعرض لكم عدد كبير من الكورسات المتخصصه فى مجال البرمجه بشتى انواعها بطريقه سهله وبإحترافية , من الأفضل ان تشاهد الأن',
    'header_btn' => 'إبدأ الأن',
    // ------------------- End Header Section ----------------\\

    // ------------------- Start Course Section ----------------\\
    'course_title' => 'شاهد المسارات',
    'course_paragraph' => 'قم بالبحث عن ما تريد من الكورسات لتقوى خبرتك فى البرمجة',
    'course_btn' => 'شاهد المزيد',
    // ------------------- End Course Section ----------------\\

    // ------------------- Start Projects Section ----------------\\
    'Section_title' => 'فريق باى تيم لديه مشاريع متميزه تتحدث عنا',
    'Section_paragraph' => 'يوجد لدينا مشاريع فى مجال الديسكتوب والموبايل وتطوير المواقع ',
    'Section_btn' => 'قم بمشاهدة البعض',
    // ------------------- End Projects Section ----------------\\

    // ------------------- Start Why Section ----------------\\
    'why_title' => 'لماذا فريق باى؟',
    'why_paragraph' => 'فريق باى هو الخيار الامثل لكل من يبحث عن تعليم البرمجه مجانا بصوره سهله تتوافق مع المبتدئين مع التدريب لإكتساب الخبرات وايضا نقدم مشاريع لعملاءنا بكفاءه وخبره متميزه',
    'why_title1' => 'كورسات الأون لاين',
    'why_paragraph1' => 'كورسات مجانية بالمواد العملية والمشاريع التعليمية الخاصة بها مع المتابعه مع المحاضر',
    'why_title2' => 'المشاريع',
    'why_paragraph2' => 'مشاريع فى مختلف مجالات البرمجه فى تطوير الموبايل والويب والديسك توب بخبره تتحدث عنا',
    'why_title3' => 'المجتمع',
    'why_paragraph3' => 'فريق باى لديه مجتمع يهتم بمساعد المبتدئن ومن تواجهه مشاكل سيسعدنا ان تنضم لنا',

    // ------------------- End Why Section ----------------\\

    // ------------------- Start Slider Section ----------------\\
    'slider_title' => 'فاعليات فريق باى',
    'slider_paragraph' => 'قم بمشاهده بعض الفاعليات التى يقوم بها فريق باى ',
    // ------------------- End Slider Section ----------------\\

    // ------------------- Start Contact Section ----------------\\
    'Contact_title' => 'تواصل معنا',
    'Contact_paragraph' => 'يسعدنا ان تتواصل معنا من فضلك لا تتردد',
    'Contact_btn' => 'تواصل معنا الأن',
    // ------------------- End Contact Section ----------------\\

    // ------------------- Start Nav Section ----------------\\
    'nav_home' => 'الصفحة الرئيسية',
    'nav_about' => 'عنــا',
    'nav_courses' => 'الكورسات',
    'nav_blog' => 'البلوج',
    'nav_contact' => 'التواصل',
    'nav_projects' => 'المشاريع',
    'nav_arabic' => 'العربية',
    'nav_english' => 'الإنجليزية',
    'nav_language' => 'الـلغة',
    'nav_logout' => 'تسجيل الخروج',

    // ------------------- End Nav Section ----------------\\

];
